/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@ 图标";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@标签";

/* accessibility description for rule editor add button */
"add" = "添加";

/* AXDescription of icon on Alert panel. */
"alert" = "警告";

/* AXDescription for align center button */
"align center" = "居中对齐";

/* AXDescription for align left button */
"align left" = "左对齐";

/* AXDescription for align right button */
"align right" = "右对齐";

/* accessibility description for back button */
"back" = "后退";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "取消";

/* accessibility ruler marker description */
"center tab stop" = "居中制表位";

/* Localized unit for centimeters */
"centimeters" = "厘米";

/* accessibility description for column mode button */
"column mode" = "分栏模式";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "包含安全文本";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "重要警告";

/* accessibility ruler marker description */
"decimal tab stop" = "小数点制表位";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "默认的工具栏项目组";

/* accessibility description for disclosure button */
"disclosure" = "显示细节";

/* accessibility description for font panel document color button */
"document color" = "文稿颜色";

/* accessibility description for file list */
"file" = "文件";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "首行缩进标尺标记";

/* Accessibility description for font panel actions button */
"font panel actions" = "字体面板操作";

/* accessibility description for forward button */
"forward" = "向前";

/* AXDescription for fully justify button */
"fully justify" = "完全对齐";

/* accessibility description for ruler marker */
"head indent ruler marker" = "行头缩进标尺标记";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "隐藏搜索标准";

/* accessibility description for icon mode button */
"icon mode" = "图标模式";

/* Localized unit for inches */
"inches" = "英寸";

/* accessibility ruler marker description */
"left tab stop" = "左制表位";

/* accessibility description for list mode button */
"list mode" = "列表模式";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "更多工具栏项";

/* accessibilty description of button to remove a label */
"no label" = "无标签";

/* accessibility open action description */
"open" = "打开";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "段落和行间距";

/* accessibility path description */
"path" = "路径";

/* Localized unit for picas */
"picas" = "12 点";

/* Localized unit for points */
"points" = "点";

/* accessibility description for rule editor remove button */
"remove" = "去掉";

/* accessibility ruler marker description */
"right tab stop" = "右制表位";

/* accessibility description for font panel angle dial */
"shadow angle" = "阴影角度";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "阴影模糊度";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "阴影偏移量";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "阴影透明度";

/* accessibility description for show search criteria mode button */
"show search criteria" = "显示搜索标准";

/* accessibility description for sidebar */
"sidebar" = "边栏";

/* AXDescription for styles menu */
"styles" = "样式";

/* AXDescription for tab markers group */
"tab markers" = "制表位标记";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "行尾缩进标尺标记";

/* AXDescription for text alignment buttons */
"text alignment" = "文本对齐";

/* accessibility description for font panel text color button */
"text color" = "文字颜色";

/* accessibility description for font panel text shadow button */
"text shadow" = "文字阴影";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "文字删除线";

/* accessibility description for font panel text underline menu button */
"text underline" = "文字下划线";

/* Toolbar item in customization sheet */
"toolbar item" = "工具栏项";

/* accessibility description for ruler marker */
"unknown ruler marker" = "未知标尺标记";

/* accessibility description for word completion table */
"word completion suggestions" = "单词补全建议";

